{
  "title": "Політика конфіденційності",
  "updated": "Оновлено: сьогодні",
  "intro": "Ця Політика пояснює, як ми збираємо, використовуємо та передаємо вашу інформацію при користуванні маркетплейсом. Використовуючи сервіс, ви погоджуєтесь із цими практиками.",
  "sections": {
    "collection": {
      "title": "1. Дані, які ми збираємо",
      "body": "Ми збираємо дані акаунта, контактні відомості, дані пристрою та аналітику використання. Частину даних ви надаєте напряму, частину збираємо автоматично."
    },
    "use": {
      "title": "2. Як ми використовуємо дані",
      "body": "Ми використовуємо дані для надання та покращення сервісу, персоналізації, обробки платежів, запобігання шахрайству та комунікації щодо вашого акаунта й оновлень."
    },
    "sharing": {
      "title": "3. Передача даних",
      "body": "Ми можемо передавати дані постачальникам послуг (платежі, аналітика, хостинг), правоохоронним органам за вимогою та під час бізнес‑змін. Ми не продаємо ваші персональні дані."
    },
    "cookies": {
      "title": "4. Cookies та трекінг",
      "body": "Ми використовуємо cookies та подібні технології для автентифікації, налаштувань, аналітики та продуктивності. Ви можете керувати cookies у налаштуваннях браузера."
    },
    "security": {
      "title": "5. Безпека",
      "body": "Ми застосовуємо належні заходи безпеки, але жодна система не є на 100% захищеною. Зберігайте свої облікові дані в таємниці та повідомляйте про підозру на злам."
    },
    "yourRights": {
      "title": "6. Ваші права",
      "body": "Залежно від регіону, ви можете мати права на доступ, виправлення, видалення або обмеження обробки даних. Зверніться до нас, щоб скористатися цими правами."
    },
    "retention": {
      "title": "7. Зберігання даних",
      "body": "Ми зберігаємо дані, доки це потрібно для роботи сервісу та законних бізнес‑цілей. Коли дані більше не потрібні, ми їх видаляємо або анонімізуємо."
    },
    "changes": {
      "title": "8. Зміни до Політики",
      "body": "Ми можемо оновлювати цю Політику. Подальше використання після змін означає прийняття оновлень."
    },
    "contact": {
      "title": "9. Контакти",
      "body": "Є питання щодо конфіденційності? Зверніться до підтримки через центр допомоги або напишіть нам за контактами в додатку."
    }
  },
  "help": {
    "title": "Потрібна допомога?",
    "body": "Якщо у вас є питання щодо цієї Політики або обробки даних, зверніться через центр підтримки.",
    "link": "Перейти до центру підтримки"
  }
}
