{
  "title": "Умови використання",
  "updated": "Оновлено: сьогодні",
  "intro": "Будь ласка, уважно прочитайте ці Умови. Використовуючи маркетплейс, ви погоджуєтесь дотримуватись їх. Якщо ви не згодні, не використовуйте сервіс.",
  "sections": {
    "intro": {
      "title": "1. Вступ",
      "body": "Ці Умови використання регулюють доступ до маркетплейсу та його використання. Використовуючи сайт, ви погоджуєтесь з Умовами та політиками, на які є посилання нижче."
    },
    "accounts": {
      "title": "2. Облікові записи та відповідність",
      "body": "Ви повинні надавати точні дані та оновлювати їх. Ви відповідаєте за конфіденційність облікових даних і всі дії у вашому акаунті."
    },
    "listings": {
      "title": "3. Лоти та транзакції",
      "body": "Розміщуючи чи купуючи товари, ви погоджуєтесь дотримуватися законодавства, надавати правдиві описи та виконувати свої зобов’язання. Ціни, збори та наявність можуть змінюватися."
    },
    "payments": {
      "title": "4. Платежі та комісії",
      "body": "Ми можемо стягувати сервісні збори за певні транзакції. Можуть застосовуватися податки, мита та комісії за обробку платежів. Усі платежі можуть перевірятися на шахрайство."
    },
    "content": {
      "title": "5. Контент та IP",
      "body": "Ви зберігаєте права на контент, який завантажуєте, але надаєте нам ліцензію на його показ у межах сервісу. Не завантажуйте контент, що порушує права інших або закон."
    },
    "prohibited": {
      "title": "6. Заборонена поведінка",
      "body": "Не зловживайте сервісом, не заважайте його роботі, не намагайтеся отримати несанкціонований доступ, не займайтесь шахрайством, переслідуванням чи іншою незаконною діяльністю."
    },
    "liability": {
      "title": "7. Відмова від відповідальності",
      "body": "Сервіс надається «як є» без гарантій. У межах, дозволених законом, ми не несемо відповідальності за непрямі чи похідні збитки, що виникають під час використання сервісу."
    },
    "termination": {
      "title": "8. Припинення доступу",
      "body": "Ми можемо призупинити або припинити доступ у разі порушення Умов чи ризику для платформи або інших користувачів. Ви можете припинити використання сервісу в будь-який час."
    },
    "changes": {
      "title": "9. Зміни",
      "body": "Ми можемо періодично оновлювати ці Умови. Подальше використання після змін означає прийняття оновлених Умов."
    },
    "contact": {
      "title": "10. Контакти",
      "body": "Є питання? Зверніться до служби підтримки через центр допомоги або напишіть нам за контактами в додатку."
    }
  },
  "help": {
    "title": "Потрібна допомога?",
    "body": "Якщо у вас є питання щодо Умов або використання даних, зверніться через центр підтримки.",
    "link": "Перейти до центру підтримки"
  }
}
